@extends('layouts.app')
@section('title', 'تقييم شركة AvaTrade')
@section('style')
    <link href="assets/plugins/datatable/css/dataTables.bootstrap5.min.css" rel="stylesheet" />
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <link rel="stylesheet"
        href="https://fonts.googleapis.com/css2?family=Material+Symbols+Outlined:opsz,wght,FILL,GRAD@20..48,100..700,0..1,-50..200" />
@endsection

@section('wrapper')
    <div class="page-wrapper">

        <div class="mb-5">
            <a href="/" class="header-links nav-nav-map me-3" href="">
               الرئيسية
               /<span>
                <a>تقييم شركة AvaTrade</a>
            </span>
            </a>
        </div>

        <div class="page-content">
            <div>
                <a class="header-links me-3" href="">
                    <img src="assets/images/icons/target.svg" alt="" />
                    منهجية أهداف الاستثمار

                </a>
                <a class="header-links" href="">
                    <img src="assets/images/icons/Vector.svg" alt="" />
                    الكشف عن المعلن
                </a>
            </div>
            <h1 class="Hero-h1 my-5">تقييم شركة AvaTrade</h1>
            <div class="row my-5">
                <div class="col-sm-12 col-md-6 col-lg-3">
                    <a class="header-links d-flex me-3" href="">
                        <svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewBox="0 0 20 20"
                            fill="none">
                            <path
                                d="M3.85 15.1C4.7 14.45 5.65 13.9375 6.7 13.5625C7.75 13.1875 8.85 13 10 13C11.15 13 12.25 13.1875 13.3 13.5625C14.35 13.9375 15.3 14.45 16.15 15.1C16.7333 14.4167 17.1875 13.6417 17.5125 12.775C17.8375 11.9083 18 10.9833 18 10C18 7.78333 17.2208 5.89583 15.6625 4.3375C14.1042 2.77917 12.2167 2 10 2C7.78333 2 5.89583 2.77917 4.3375 4.3375C2.77917 5.89583 2 7.78333 2 10C2 10.9833 2.1625 11.9083 2.4875 12.775C2.8125 13.6417 3.26667 14.4167 3.85 15.1ZM10 11C9.01667 11 8.1875 10.6625 7.5125 9.9875C6.8375 9.3125 6.5 8.48333 6.5 7.5C6.5 6.51667 6.8375 5.6875 7.5125 5.0125C8.1875 4.3375 9.01667 4 10 4C10.9833 4 11.8125 4.3375 12.4875 5.0125C13.1625 5.6875 13.5 6.51667 13.5 7.5C13.5 8.48333 13.1625 9.3125 12.4875 9.9875C11.8125 10.6625 10.9833 11 10 11ZM10 20C8.61667 20 7.31667 19.7375 6.1 19.2125C4.88333 18.6875 3.825 17.975 2.925 17.075C2.025 16.175 1.3125 15.1167 0.7875 13.9C0.2625 12.6833 0 11.3833 0 10C0 8.61667 0.2625 7.31667 0.7875 6.1C1.3125 4.88333 2.025 3.825 2.925 2.925C3.825 2.025 4.88333 1.3125 6.1 0.7875C7.31667 0.2625 8.61667 0 10 0C11.3833 0 12.6833 0.2625 13.9 0.7875C15.1167 1.3125 16.175 2.025 17.075 2.925C17.975 3.825 18.6875 4.88333 19.2125 6.1C19.7375 7.31667 20 8.61667 20 10C20 11.3833 19.7375 12.6833 19.2125 13.9C18.6875 15.1167 17.975 16.175 17.075 17.075C16.175 17.975 15.1167 18.6875 13.9 19.2125C12.6833 19.7375 11.3833 20 10 20ZM10 18C10.8833 18 11.7167 17.8708 12.5 17.6125C13.2833 17.3542 14 16.9833 14.65 16.5C14 16.0167 13.2833 15.6458 12.5 15.3875C11.7167 15.1292 10.8833 15 10 15C9.11667 15 8.28333 15.1292 7.5 15.3875C6.71667 15.6458 6 16.0167 5.35 16.5C6 16.9833 6.71667 17.3542 7.5 17.6125C8.28333 17.8708 9.11667 18 10 18ZM10 9C10.4333 9 10.7917 8.85833 11.075 8.575C11.3583 8.29167 11.5 7.93333 11.5 7.5C11.5 7.06667 11.3583 6.70833 11.075 6.425C10.7917 6.14167 10.4333 6 10 6C9.56667 6 9.20833 6.14167 8.925 6.425C8.64167 6.70833 8.5 7.06667 8.5 7.5C8.5 7.93333 8.64167 8.29167 8.925 8.575C9.20833 8.85833 9.56667 9 10 9Z"
                                fill="#EF582C" />
                        </svg>
                        <p class="ms-2">المؤلف: <span class="text-danger">Basil Abualoush</span></p>
                    </a>
                </div>
                <div class="col-sm-12 col-md-6 col-lg-3">
                    <a class="header-links d-flex me-3" href="">
                        <svg xmlns="http://www.w3.org/2000/svg" width="18" height="20" viewBox="0 0 18 20"
                            fill="none">
                            <path
                                d="M7.6 15.05L14.65 8L13.25 6.6L7.6 12.25L4.75 9.4L3.35 10.8L7.6 15.05ZM2 20C1.45 20 0.979167 19.8042 0.5875 19.4125C0.195833 19.0208 0 18.55 0 18V4C0 3.45 0.195833 2.97917 0.5875 2.5875C0.979167 2.19583 1.45 2 2 2H6.2C6.41667 1.4 6.77917 0.916667 7.2875 0.55C7.79583 0.183333 8.36667 0 9 0C9.63333 0 10.2042 0.183333 10.7125 0.55C11.2208 0.916667 11.5833 1.4 11.8 2H16C16.55 2 17.0208 2.19583 17.4125 2.5875C17.8042 2.97917 18 3.45 18 4V18C18 18.55 17.8042 19.0208 17.4125 19.4125C17.0208 19.8042 16.55 20 16 20H2ZM2 18H16V4H2V18ZM9 3.25C9.21667 3.25 9.39583 3.17917 9.5375 3.0375C9.67917 2.89583 9.75 2.71667 9.75 2.5C9.75 2.28333 9.67917 2.10417 9.5375 1.9625C9.39583 1.82083 9.21667 1.75 9 1.75C8.78333 1.75 8.60417 1.82083 8.4625 1.9625C8.32083 2.10417 8.25 2.28333 8.25 2.5C8.25 2.71667 8.32083 2.89583 8.4625 3.0375C8.60417 3.17917 8.78333 3.25 9 3.25Z"
                                fill="#EF582C" />
                        </svg>
                        <p class="ms-2">نشرت: <span class="text-danger">8/11/2021</span></p>
                    </a>
                </div>
                <div class="col-sm-12 col-md-6 col-lg-3">
                    <a class="header-links d-flex me-3" href="">
                        <svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewBox="0 0 20 20"
                            fill="none">
                            <path
                                d="M10 15C10.2833 15 10.5208 14.9042 10.7125 14.7125C10.9042 14.5208 11 14.2833 11 14C11 13.7167 10.9042 13.4792 10.7125 13.2875C10.5208 13.0958 10.2833 13 10 13C9.71667 13 9.47917 13.0958 9.2875 13.2875C9.09583 13.4792 9 13.7167 9 14C9 14.2833 9.09583 14.5208 9.2875 14.7125C9.47917 14.9042 9.71667 15 10 15ZM9 11H11V5H9V11ZM10 20C8.61667 20 7.31667 19.7375 6.1 19.2125C4.88333 18.6875 3.825 17.975 2.925 17.075C2.025 16.175 1.3125 15.1167 0.7875 13.9C0.2625 12.6833 0 11.3833 0 10C0 8.61667 0.2625 7.31667 0.7875 6.1C1.3125 4.88333 2.025 3.825 2.925 2.925C3.825 2.025 4.88333 1.3125 6.1 0.7875C7.31667 0.2625 8.61667 0 10 0C11.3833 0 12.6833 0.2625 13.9 0.7875C15.1167 1.3125 16.175 2.025 17.075 2.925C17.975 3.825 18.6875 4.88333 19.2125 6.1C19.7375 7.31667 20 8.61667 20 10C20 11.3833 19.7375 12.6833 19.2125 13.9C18.6875 15.1167 17.975 16.175 17.075 17.075C16.175 17.975 15.1167 18.6875 13.9 19.2125C12.6833 19.7375 11.3833 20 10 20ZM10 18C12.2333 18 14.125 17.225 15.675 15.675C17.225 14.125 18 12.2333 18 10C18 7.76667 17.225 5.875 15.675 4.325C14.125 2.775 12.2333 2 10 2C7.76667 2 5.875 2.775 4.325 4.325C2.775 5.875 2 7.76667 2 10C2 12.2333 2.775 14.125 4.325 15.675C5.875 17.225 7.76667 18 10 18Z"
                                fill="#EF582C" />
                        </svg>
                        <p class="ms-2">تم التحديث: <span class="text-danger">8/11/2023</span></p>
                    </a>
                </div>
            </div>

            <div class="row">
                <div class="col-lg-2 col-md-12 col-sm-12">
                    <div class="d-flex-column text-center mt-1">
                        <img class="mt-3" src="assets/images/compaines-logos/AvaTrade-Logo 1.png" alt="" />
                        <p class="font-13 mt-3">عدد التقييمات:26</p>
                        <div class="d-flex justify-content-center text-center mb-2">
                            <span class="material-symbols-outlined checked">stars</span>
                            <span class="material-symbols-outlined checked">stars</span>
                            <span class="material-symbols-outlined checked">stars</span>
                            <span class="material-symbols-outlined checked">stars</span>
                            <span class="material-symbols-outlined">stars</span>
                            <span class="text-success mx-2">4/5</span>
                            <a href="#" class="material-symbols-outlined text-danger">release_alert</a>
                        </div>
                        <p class="mt-4">درجة الامان: <span>مرتفعة</span></p>
                        <div class="btn btn-success justify-content-center d-flex my-2">شركة موثوقه
                            <span class="material-symbols-outlined mt-1 ms-2">beenhere</span>
                        </div>
                    </div>
                </div>

                <div class="col-lg-8 col-md-12 col-sm-12">
                    <div class="table-responsive mt-2">
                        <table class="table table-meals">
                            <tbody>
                                <tr class="border-bottom border-dark">
                                    <td class="border-bottom border-dark">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="10" height="18"
                                            viewBox="0 0 10 18" fill="none">
                                            <path
                                                d="M3.7 18V15.85C2.81667 15.65 2.05417 15.2667 1.4125 14.7C0.770833 14.1333 0.3 13.3333 0 12.3L1.85 11.55C2.1 12.35 2.47083 12.9583 2.9625 13.375C3.45417 13.7917 4.1 14 4.9 14C5.58333 14 6.1625 13.8458 6.6375 13.5375C7.1125 13.2292 7.35 12.75 7.35 12.1C7.35 11.5167 7.16667 11.0542 6.8 10.7125C6.43333 10.3708 5.58333 9.98333 4.25 9.55C2.81667 9.1 1.83333 8.5625 1.3 7.9375C0.766667 7.3125 0.5 6.55 0.5 5.65C0.5 4.56667 0.85 3.725 1.55 3.125C2.25 2.525 2.96667 2.18333 3.7 2.1V0H5.7V2.1C6.53333 2.23333 7.22083 2.5375 7.7625 3.0125C8.30417 3.4875 8.7 4.06667 8.95 4.75L7.1 5.55C6.9 5.01667 6.61667 4.61667 6.25 4.35C5.88333 4.08333 5.38333 3.95 4.75 3.95C4.01667 3.95 3.45833 4.1125 3.075 4.4375C2.69167 4.7625 2.5 5.16667 2.5 5.65C2.5 6.2 2.75 6.63333 3.25 6.95C3.75 7.26667 4.61667 7.6 5.85 7.95C7 8.28333 7.87083 8.8125 8.4625 9.5375C9.05417 10.2625 9.35 11.1 9.35 12.05C9.35 13.2333 9 14.1333 8.3 14.75C7.6 15.3667 6.73333 15.75 5.7 15.9V18H3.7Z"
                                                fill="#245BA1" />
                                        </svg>
                                        الحد الأدنى للإيداع
                                    </td>
                                    <td class="float-end">100 USD</td>
                                </tr>
                                <tr class="border-bottom border-dark">
                                    <td class="border-bottom border-dark">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                            viewBox="0 0 16 16" fill="none">
                                            <path
                                                d="M4.8 11.2H8.8V7.2H4.8V11.2ZM4.8 5.6H14.4V1.6H4.8V5.6ZM10.4 11.2H14.4V7.2H10.4V11.2ZM4.8 12.8C4.36 12.8 3.98333 12.6433 3.67 12.33C3.35667 12.0167 3.2 11.64 3.2 11.2V1.6C3.2 1.16 3.35667 0.783333 3.67 0.47C3.98333 0.156667 4.36 0 4.8 0H14.4C14.84 0 15.2167 0.156667 15.53 0.47C15.8433 0.783333 16 1.16 16 1.6V11.2C16 11.64 15.8433 12.0167 15.53 12.33C15.2167 12.6433 14.84 12.8 14.4 12.8H4.8ZM1.6 16C1.16 16 0.783333 15.8433 0.47 15.53C0.156667 15.2167 0 14.84 0 14.4V3.2H1.6V14.4H12.8V16H1.6Z"
                                                fill="#245BA1" />
                                        </svg>
                                        الجهات المنظمة
                                    </td>
                                    <td class="float-end">FSCA, FSA-Japan, CBI, FRSA</td>
                                </tr>
                                <tr class="border-bottom border-dark">
                                    <td class="border-bottom border-dark">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="19" height="17"
                                            viewBox="0 0 19 17" fill="none">
                                            <path
                                                d="M9.5 16.0859C7.88788 16.0859 6.4053 15.7751 5.05227 15.1536C3.69924 14.5321 2.59091 13.7035 1.72727 12.6676V14.6235H0V10.2365H5.18182V11.6988H3.04432C3.73523 12.5762 4.64564 13.283 5.77557 13.8192C6.90549 14.3554 8.14697 14.6235 9.5 14.6235C10.5795 14.6235 11.5907 14.4499 12.5335 14.1026C13.4763 13.7553 14.2968 13.2861 14.9949 12.6951C15.693 12.104 16.2472 11.4094 16.6574 10.6112C17.0676 9.813 17.2727 8.95692 17.2727 8.04294H19C19 9.1519 18.7517 10.1938 18.2551 11.1687C17.7585 12.1436 17.0784 12.9967 16.2148 13.7278C15.3511 14.459 14.3436 15.0348 13.192 15.4552C12.0405 15.8757 10.8098 16.0859 9.5 16.0859ZM8.72273 13.1612V12.2107C8.04621 12.0766 7.49564 11.8298 7.07102 11.4703C6.6464 11.1108 6.33333 10.6386 6.13182 10.0537L7.55682 9.57842C7.72955 10.0781 7.99943 10.4528 8.36648 10.7026C8.73352 10.9524 9.15455 11.0773 9.62955 11.0773C10.1045 11.0773 10.5112 10.9829 10.8494 10.794C11.1877 10.6051 11.3568 10.3096 11.3568 9.90745C11.3568 9.55404 11.1805 9.26767 10.8278 9.04831C10.4752 8.82896 9.84546 8.57914 8.93864 8.29886C8.08939 8.04294 7.46686 7.73829 7.07102 7.38489C6.67519 7.03148 6.47727 6.5684 6.47727 5.99565C6.47727 5.49601 6.68239 5.04207 7.09261 4.63383C7.50284 4.22559 8.06061 3.96054 8.76591 3.83868V2.92471H10.2773V3.83868C10.7955 3.87524 11.2669 4.05194 11.6915 4.36878C12.1161 4.68562 12.4076 5.05731 12.5659 5.48383L11.1841 5.95909C11.0689 5.67881 10.8818 5.44422 10.6227 5.25533C10.3636 5.06645 10.0038 4.972 9.54318 4.972C9.03939 4.972 8.65436 5.0634 8.38807 5.24619C8.12178 5.42899 7.98864 5.67881 7.98864 5.99565C7.98864 6.31249 8.15417 6.56231 8.48523 6.74511C8.81629 6.9279 9.41364 7.14116 10.2773 7.38489C11.3136 7.70173 12.0045 8.07341 12.35 8.49993C12.6955 8.92645 12.8682 9.39562 12.8682 9.90745C12.8682 10.2608 12.7962 10.5716 12.6523 10.8397C12.5083 11.1078 12.3176 11.3363 12.0801 11.5252C11.8426 11.7141 11.5655 11.8664 11.2489 11.9822C10.9322 12.0979 10.5939 12.1863 10.2341 12.2472V13.1612H8.72273ZM0 8.04294C0 6.93399 0.248295 5.89207 0.744886 4.91716C1.24148 3.94226 1.92159 3.08922 2.78523 2.35805C3.64886 1.62687 4.65644 1.05107 5.80795 0.63064C6.95947 0.210213 8.19015 0 9.5 0C11.1121 0 12.5947 0.31075 13.9477 0.93225C15.3008 1.55375 16.4091 2.38242 17.2727 3.41825V1.46235H19V5.84941H13.8182V4.38706H15.9557C15.2648 3.50965 14.3544 2.80284 13.2244 2.26665C12.0945 1.73045 10.853 1.46235 9.5 1.46235C8.42045 1.46235 7.40928 1.63601 6.46648 1.98332C5.52367 2.33063 4.70322 2.7998 4.00511 3.39083C3.30701 3.98187 2.75284 4.67649 2.34261 5.47469C1.93239 6.27289 1.72727 7.12897 1.72727 8.04294H0Z"
                                                fill="#245BA1" />
                                        </svg>
                                        تكاليف التداول
                                    </td>
                                    <td class="float-end">USD 9</td>
                                </tr>
                                <tr class="border-bottom border-dark">
                                    <td class="border-bottom border-dark">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="20" height="17"
                                            viewBox="0 0 20 17" fill="none">
                                            <path
                                                d="M0 16.7791V15.0859H9V5.62483C8.56667 5.49784 8.19167 5.30029 7.875 5.03219C7.55833 4.7641 7.325 4.44661 7.175 4.07974H4L7 10.0061C7 10.7116 6.65833 11.3113 5.975 11.8052C5.29167 12.2991 4.46667 12.546 3.5 12.546C2.53333 12.546 1.70833 12.2991 1.025 11.8052C0.341667 11.3113 0 10.7116 0 10.0061L3 4.07974H1V2.38649H7.175C7.375 1.89262 7.73333 1.48695 8.25 1.16946C8.76667 0.85198 9.35 0.693237 10 0.693237C10.65 0.693237 11.2333 0.85198 11.75 1.16946C12.2667 1.48695 12.625 1.89262 12.825 2.38649H19V4.07974H17L20 10.0061C20 10.7116 19.6583 11.3113 18.975 11.8052C18.2917 12.2991 17.4667 12.546 16.5 12.546C15.5333 12.546 14.7083 12.2991 14.025 11.8052C13.3417 11.3113 13 10.7116 13 10.0061L16 4.07974H12.825C12.675 4.44661 12.4417 4.7641 12.125 5.03219C11.8083 5.30029 11.4333 5.49784 11 5.62483V15.0859H20V16.7791H0ZM14.625 10.0061H18.375L16.5 6.3233L14.625 10.0061ZM1.625 10.0061H5.375L3.5 6.3233L1.625 10.0061ZM10 4.07974C10.2833 4.07974 10.5208 3.99861 10.7125 3.83634C10.9042 3.67407 11 3.47299 11 3.23311C11 2.99324 10.9042 2.79216 10.7125 2.62989C10.5208 2.46762 10.2833 2.38649 10 2.38649C9.71667 2.38649 9.47917 2.46762 9.2875 2.62989C9.09583 2.79216 9 2.99324 9 3.23311C9 3.47299 9.09583 3.67407 9.2875 3.83634C9.47917 3.99861 9.71667 4.07974 10 4.07974Z"
                                                fill="#245BA1" />
                                        </svg>
                                        الحد الأقصى للرافعة المالية
                                    </td>
                                    <td class="float-end">400:1</td>
                                </tr class="border-bottom border-dark">
                                <tr class="border-bottom border-dark">
                                    <td class="border-bottom border-dark">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="18" height="16"
                                            viewBox="0 0 18 16" fill="none">
                                            <path
                                                d="M0 15.6258V0.386505H18V15.6258H0ZM2 2.07976V9.69939L6.5 5.86841L10.5 9.25491L16 4.027V2.07976H2ZM2 13.9325H16V6.56687L10.5 11.7948L6.5 8.40828L2 12.2393V13.9325Z"
                                                fill="#245BA1" />
                                        </svg>
                                        نسخ التداول
                                    </td>
                                    <td class="float-end"><svg xmlns="http://www.w3.org/2000/svg" width="23"
                                            height="19" viewBox="0 0 23 19" fill="none">
                                            <path
                                                d="M12.305 11.222L18.8025 5.96025L17.1925 4.60988L12.305 8.56785L9.8325 6.61215L8.2225 7.91595L12.305 11.222ZM6.9 14.9006C6.2675 14.9006 5.72604 14.7182 5.27563 14.3535C4.82521 13.9887 4.6 13.5502 4.6 13.038V1.86258C4.6 1.35037 4.82521 0.911887 5.27563 0.547132C5.72604 0.182377 6.2675 0 6.9 0H20.7C21.3325 0 21.874 0.182377 22.3244 0.547132C22.7748 0.911887 23 1.35037 23 1.86258V13.038C23 13.5502 22.7748 13.9887 22.3244 14.3535C21.874 14.7182 21.3325 14.9006 20.7 14.9006H6.9ZM6.9 13.038H20.7V1.86258H6.9V13.038ZM2.3 18.6258C1.6675 18.6258 1.12604 18.4434 0.675625 18.0786C0.225208 17.7139 0 17.2754 0 16.7632V3.72515H2.3V16.7632H18.4V18.6258H2.3Z"
                                                fill="#30AD3C" />
                                        </svg></td>
                                </tr>
                                <tr class="border-bottom border-dark">
                                    <td class="border-bottom border-dark">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="24" height="15"
                                            viewBox="0 0 24 15" fill="none">
                                            <path
                                                d="M2 14.3926C1.45 14.3926 0.979167 14.2268 0.5875 13.8952C0.195833 13.5637 0 13.165 0 12.6994H4C3.45 12.6994 2.97917 12.5336 2.5875 12.202C2.19583 11.8704 2 11.4718 2 11.0061V1.69325C2 1.22761 2.19583 0.828988 2.5875 0.497393C2.97917 0.165798 3.45 0 4 0H20C20.55 0 21.0208 0.165798 21.4125 0.497393C21.8042 0.828988 22 1.22761 22 1.69325V11.0061C22 11.4718 21.8042 11.8704 21.4125 12.202C21.0208 12.5336 20.55 12.6994 20 12.6994H24C24 13.165 23.8042 13.5637 23.4125 13.8952C23.0208 14.2268 22.55 14.3926 22 14.3926H2ZM12 13.546C12.2833 13.546 12.5208 13.4649 12.7125 13.3026C12.9042 13.1403 13 12.9393 13 12.6994C13 12.4595 12.9042 12.2584 12.7125 12.0962C12.5208 11.9339 12.2833 11.8528 12 11.8528C11.7167 11.8528 11.4792 11.9339 11.2875 12.0962C11.0958 12.2584 11 12.4595 11 12.6994C11 12.9393 11.0958 13.1403 11.2875 13.3026C11.4792 13.4649 11.7167 13.546 12 13.546ZM4 11.0061H20V1.69325H4V11.0061Z"
                                                fill="#245BA1" />
                                        </svg>
                                        منصة تداول
                                    </td>
                                    <td class="float-end">MT4, MT5, Avatrade Social, AvaOptions</td>
                                </tr>
                                <tr class="border-bottom border-dark">
                                    <td class="border-bottom border-dark">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="20" height="20"
                                            viewBox="0 0 20 20" fill="none">
                                            <path
                                                d="M10.05 17L12.9 14.175L10.05 11.35L9 12.4L10.075 13.475C9.60833 13.4917 9.15417 13.4167 8.7125 13.25C8.27083 13.0833 7.875 12.825 7.525 12.475C7.19167 12.1417 6.9375 11.7583 6.7625 11.325C6.5875 10.8917 6.5 10.4583 6.5 10.025C6.5 9.74167 6.5375 9.45833 6.6125 9.175C6.6875 8.89167 6.79167 8.61667 6.925 8.35L5.825 7.25C5.54167 7.66667 5.33333 8.10833 5.2 8.575C5.06667 9.04167 5 9.51667 5 10C5 10.6333 5.125 11.2583 5.375 11.875C5.625 12.4917 5.99167 13.0417 6.475 13.525C6.95833 14.0083 7.5 14.3708 8.1 14.6125C8.7 14.8542 9.31667 14.9833 9.95 15L9 15.95L10.05 17ZM14.175 12.75C14.4583 12.3333 14.6667 11.8917 14.8 11.425C14.9333 10.9583 15 10.4833 15 10C15 9.36667 14.8792 8.7375 14.6375 8.1125C14.3958 7.4875 14.0333 6.93333 13.55 6.45C13.0667 5.96667 12.5208 5.60833 11.9125 5.375C11.3042 5.14167 10.6833 5.025 10.05 5.025L11 4.05L9.95 3L7.1 5.825L9.95 8.65L11 7.6L9.9 6.5C10.35 6.5 10.8083 6.5875 11.275 6.7625C11.7417 6.9375 12.1417 7.19167 12.475 7.525C12.8083 7.85833 13.0625 8.24167 13.2375 8.675C13.4125 9.10833 13.5 9.54167 13.5 9.975C13.5 10.2583 13.4625 10.5417 13.3875 10.825C13.3125 11.1083 13.2083 11.3833 13.075 11.65L14.175 12.75ZM10 20C8.61667 20 7.31667 19.7375 6.1 19.2125C4.88333 18.6875 3.825 17.975 2.925 17.075C2.025 16.175 1.3125 15.1167 0.7875 13.9C0.2625 12.6833 0 11.3833 0 10C0 8.61667 0.2625 7.31667 0.7875 6.1C1.3125 4.88333 2.025 3.825 2.925 2.925C3.825 2.025 4.88333 1.3125 6.1 0.7875C7.31667 0.2625 8.61667 0 10 0C11.3833 0 12.6833 0.2625 13.9 0.7875C15.1167 1.3125 16.175 2.025 17.075 2.925C17.975 3.825 18.6875 4.88333 19.2125 6.1C19.7375 7.31667 20 8.61667 20 10C20 11.3833 19.7375 12.6833 19.2125 13.9C18.6875 15.1167 17.975 16.175 17.075 17.075C16.175 17.975 15.1167 18.6875 13.9 19.2125C12.6833 19.7375 11.3833 20 10 20ZM10 18C12.2333 18 14.125 17.225 15.675 15.675C17.225 14.125 18 12.2333 18 10C18 7.76667 17.225 5.875 15.675 4.325C14.125 2.775 12.2333 2 10 2C7.76667 2 5.875 2.775 4.325 4.325C2.775 5.875 2 7.76667 2 10C2 12.2333 2.775 14.125 4.325 15.675C5.875 17.225 7.76667 18 10 18Z"
                                                fill="#245BA1" />
                                        </svg>
                                        الأصول المتاحة للتداول
                                    </td>
                                    <td class="float-end">
                                        <p class="text-break font-13">
                                            سندات, السلع الاساسية, العملات الرقمية المشفرة, <br>
                                            Stock CFDs, صناديق المؤشرات المتداولة <br>
                                            فوركس, Indices, خيارات الفانيليا
                                        </p>
                                    </td>
                                </tr>
                            </tbody>
                        </table>
                    </div>
                </div>

                <div class="col-lg-2 col-md-12 col-sm-12">
                    <a style="font-size:small;" class="btn buttons w-100 text-white mt-5">فتح حساب</a>
                    <a href="" class="d-flex justify-content-center mt-4">
                        <h6>قيم هذه الشركة</h6>
                        <svg class="ms-2" xmlns="http://www.w3.org/2000/svg" width="21" height="20"
                            viewBox="0 0 21 20" fill="none">
                            <path
                                d="M6.14815 16L10.2469 12.95L14.3457 16L12.8086 11.05L16.9074 8.2H11.8864L10.2469 3L8.60741 8.2H3.58642L7.68518 11.05L6.14815 16ZM10.2469 20C8.82942 20 7.49732 19.7375 6.25062 19.2125C5.00391 18.6875 3.91944 17.975 2.99722 17.075C2.075 16.175 1.34491 15.1167 0.806944 13.9C0.268981 12.6833 0 11.3833 0 10C0 8.61667 0.268981 7.31667 0.806944 6.1C1.34491 4.88333 2.075 3.825 2.99722 2.925C3.91944 2.025 5.00391 1.3125 6.25062 0.7875C7.49732 0.2625 8.82942 0 10.2469 0C11.6644 0 12.9965 0.2625 14.2432 0.7875C15.4899 1.3125 16.5744 2.025 17.4966 2.925C18.4188 3.825 19.1489 4.88333 19.6869 6.1C20.2248 7.31667 20.4938 8.61667 20.4938 10C20.4938 11.3833 20.2248 12.6833 19.6869 13.9C19.1489 15.1167 18.4188 16.175 17.4966 17.075C16.5744 17.975 15.4899 18.6875 14.2432 19.2125C12.9965 19.7375 11.6644 20 10.2469 20ZM10.2469 18C12.5354 18 14.4738 17.225 16.062 15.675C17.6503 14.125 18.4444 12.2333 18.4444 10C18.4444 7.76667 17.6503 5.875 16.062 4.325C14.4738 2.775 12.5354 2 10.2469 2C7.95844 2 6.02006 2.775 4.43179 4.325C2.84352 5.875 2.04938 7.76667 2.04938 10C2.04938 12.2333 2.84352 14.125 4.43179 15.675C6.02006 17.225 7.95844 18 10.2469 18Z"
                                fill="#EBD24D" />
                        </svg>
                    </a>
                </div>
            </div>

            <div class="row">
                <h3 class="mt-5">تقييم شركة افاتريد AvaTrade هو 4/5</h3>
                <h6 class="font-18 my-4">تم تقييم شركة اكس تي بي XTB من قبل فريق
                    ثقة بدرجة 4 من 5 كونها شركة
                    تداول مرخصة في الامارات
                    العربية المتحدة. تم زيارة مكاتب الشركة من قبل فريق عمل ثقة والتأكد من كونها شركة موجودة على أرض
                    الواقع وتعمل بشكل قانوني بشكل كامل. أيضاً تقدم الشركة العديد من الخدمات المميزة التي لا يمكن
                    الحصول عليها في شركات اخرى، بجانب كونها تقدم تيكنيلوجيا تداول متقدمة من خلال منصة xStation
                </h6>
            </div>


            <div class="row">
                <div class="card rounded shadow-none my-5 p-1">
                    <img class="rounded"
                        src="{{ asset('assets/images/gallery/businessman-typing-computer-city-skyline-glowing-generated-by-ai.jpg') }}"
                        alt="">
                </div>

                <div class="row my-5">
                    <div class="card-body">
                        <div class="accordion" id="accordionExample">
                            <div class="accordion-item ">
                                <h2 class="accordion-header" id="headingOne">
                                    <button class="accordion-button shadow border-1" type="button"
                                        data-bs-toggle="collapse" data-bs-target="#collapseOne" aria-expanded="true"
                                        aria-controls="collapseOne">
                                        جدول المحتويات
                                    </button>
                                </h2>
                                <div id="collapseOne" class="accordion-collapse collapse show"
                                    aria-labelledby="headingOne" data-bs-parent="#accordionExample">
                                    <div class="accordion-body">
                                        <h6>التداول في السعودية: الفرق بين السوق المحلي والسوق العالمي</h6>
                                        <ul>
                                            <li>ايجابيات وسلبيات شركات التداول السعودية</li>
                                            <li>السوق السعودي </li>
                                            <li>سوق التداول العالمي</li>
                                        </ul>
                                        <br>
                                        <h6>أفضل شركات التداول المرخصة في السعودية لعام 2023</h6>
                                        <br>
                                        <h6>شركات الوساطة المالية في السعودية</h6>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <p class="font-18">تعتبر افاتريد AvaTrade واحدة من أقدم شركات التداول حول العالم، حيث تأسست الشركة عام
                    2006. وتعتبر شركة AvaTrade رائدةً في مجال تداول العملات الأجنبية، فهي تتيح تداول 55 زوجًا مختلفًا من
                    أزواج عملات الفوركس، و17 من عقود الفروقات. </p>
                <p class="font-18">لذلك، يُنصح بشكل كبير الاعتماد على AvaTrade كوسيط مالي رائع لبداية الاستثمار في سوق
                    المال. كما أنها تعد من أفضل شركات التداول عبر الانترنت من حيث السمعة والمصداقية، فشركة AvaTrade حاصلة
                    على العديد من الجوائز وأهمها " أفضل دعم للعملات وأفضل نظام إنذار وأفضل مزود لتداول السندات المالية وأفضل
                    شركة تداول فوركس في العالم."</p>
                <p class="font-18">في الوقت الحالي تمتلك الشركة أربعة مكاتب حول العالم " اليابان / أستراليا / أيرلندا / جزر
                    فيرجن البريطانية."</p>

                <h2 class="mb-2 mt-5">أنواع حسابات التداول في افاتريد AvaTrade</h2>
                <p class="font-18">
                    من مبدأ الراحة والسهولة، تحاول AvaTrade تبسيط الحسابات للمتداولين، حيث أنها تقدم نوعين فقط من الحسابات
                    وهما (الحساب القياسي العادي والحساب التجريبي).
                </p>
                <p class="font-18">
                    ويمكنك فتح الحسابات العادية بمبلغ 100 دولار أمريكي من خلال بطاقات الائتمان أو عن طريق التحويل البنكي
                    بتكلفة 500 دولار.
                </p>

                <h2 class="mb-2 mt-5">هل توفر شركة افاتريد AvaTrade حساب تداول اسلامي؟</h2>
                <p class="font-18">توفر AvaTrade إمكانية فتح حساب إسلامي يتوافق تماماً مع مبادئ الشريعة الإسلامية للتداول
                    بدون فوائد ورسوم التبييت والرول أوفر. ليس هذا فحسب؛ حيث توفر AvaTrade للمتداولين المحترفين فتح حسابات
                    MAM لإدارة عدة حسابات لعملائهم بكل سهولة.
                </p>
                <p class="font-18">أنواع منصات التداول في افاتريد AvaTrade</p>
                <p class="font-18">
                    من أكثر الجوانب الرائعة والمبهرة في AvaTrade هو عدد منصات التداول المتاحة للمتداولين، حيث قدمت العديد من
                    المنصات المختلفة حتى تتناسب مع الجميع ( مبتدئ / خبير ) وهي:
                </p>
                <ul>
                    <li>منصة MetaTrader 4</li>
                    <li>منصة MetaTrader 5</li>
                    <li>MetaTrader لنظام التشغيل Mac</li>
                    <li>MetaTrader للتداول عبر الهاتف المحمول ( عن طريق تطبيق AvaTrade )</li>
                    <li>MetaTrader للتداول عبر الإنترنت</li>
                    <li>منصة AvaTrade Go (منصة خاصة)</li>
                </ul>

                <h2 class="mb-2 mt-5">تراخيص شركة افاتريد AvaTrade</h2>
                <p class="font-18">تعد Avatrade شركة قانونية في تداول الفوركس وعقود الفروقات، حيث يتم تنظيم العلامة
                    التجارية كل دول العالم؛ بما في ذلك أوروبا وأستراليا وجنوب أفريقيا.</p>
                <p class="font-18">التراخيص الحاصلة عليها شركة افاتريد AvaTrade</p>
                <ul>
                    <li>AVATrade EU Ltd مرخصة من البنك المركزي الأيرلندي.</li>
                    <li>Ava Capital Markets Australia Pty Ltd قانونية وحاصلة على ترخيص من قبل ASIC.</li>
                    <li>Ava Capital Markets Pty قانونية ومرخصة من هيئة سلوك القطاع المالي في جنوب إفريقيا (FSCA).</li>
                    <li>Avatrade Japan K.K قانونية وحاصلة على ترخيص في اليابان من قبل FSA (رقم 1662) و FFAJ (رقم 1574).</li>
                </ul>

                <h2 class="mb-2 mt-5">هل شركة افاتريد AvaTrade مرخصة في السعودية؟</h2>
                <p class="font-18">لا تحمل شركة افاتريد AvaTrade أي ترخيص محلي في المملكة العربية السعودية. لكن يمكن
                    للمواطنين والمقيمين في المملكة من التداول مع هذه الشركة بدون أي مشاكل حيث تعد شركة AvaTrade من أكثر
                    الشركات الموثوقة حسب تقييم موقع يقين للمستثمرين السعوديين.</p>
            </div>

            <div class="row">
                <h1 class="my-5">الأسئلة الشائعة حول افاتريد AvaTrade</h1>

                <div>
                    <div class="accordion" id="accordionExample">

                        <div class="accordion-item my-4">
                            <h2 class="accordion-header" id="headingOne">
                                <button class="accordion-button" type="button" data-bs-toggle="collapse"
                                    data-bs-target="#collapseOne" aria-expanded="true" aria-controls="collapseOne">

                                    هل شركة AvaTrade مرخصة محلياً في العالم العربي؟
                                </button>
                            </h2>
                            <div id="collapseOne" class="accordion-collapse collapse show" aria-labelledby="headingOne"
                                data-bs-parent="#accordionExample">
                                <div class="accordion-body">
                                    <p>نعم تحمل شركة AvaTrade ترخيص ADGM من أبوظبي وهو من التراخيص القوية والرصينة في
                                        منطقة الشرق الأوسط مما يسمح للشركة في التعامل مع العملاء في كافة دول الخليج بدون
                                        أي قيود وأيضاً تعتبر شركة AvaTrade من الشركات التي تحمل أكثر من 5 تراخيص مختلفة
                                        وقوية.</p>
                                </div>
                            </div>
                        </div>
                        <div class="accordion-item my-4">
                            <h2 class="accordion-header" id="headingTwo">
                                <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                                    data-bs-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">

                                    هل لدى شركة آفاتريد مكاتب محلية في الدول العربية؟
                                </button>
                            </h2>
                            <div id="collapseTwo" class="accordion-collapse collapse" aria-labelledby="headingTwo"
                                data-bs-parent="#accordionExample">
                                <div class="accordion-body">
                                    <p>That's so cute. Can we have Bender Burgers again? Is the Space Pope
                                        reptilian!? I wish! It's a nickel. Bender! Ship! Stop bickering or I'm going
                                        to come back there and change your opinions manually!</p>
                                    <p><strong>Example: </strong>Okay, I like a challenge. Is that a cooking show?
                                        No argument here.</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>

            </div>

            <div class="row">
                <h1 class="my-5"> شارك بتقييم هذه الشركة</h1>

                <div class="d-flex my-3">
                    <span class="font-16 mb-1 me-3">اختر التقييم من 1-5</span>
                    <span class="material-symbols-outlined">stars</span>
                    <span class="material-symbols-outlined">stars</span>
                    <span class="material-symbols-outlined">stars</span>
                    <span class="material-symbols-outlined">stars</span>
                    <span class="material-symbols-outlined">stars</span>
                </div>
                <div class="p-5 rounded">
                    <div class="row">
                        <div class="col-sm-12 col-md-6 col-lg-6 mb-3">
                            <label for="inputEnterYourName" class="col-form-label">الاسم الكامل</label>
                            <div>
                                <input type="text" class="form-control" id="inputEnterYourName">
                            </div>
                        </div>



                        <div class="col-sm-12 col-md-6 col-lg-6 mb-3">
                            <label for="inputEmailAddress2" class="col-form-label">البريد الالكتروني</label>
                            <div>
                                <input type="email" class="form-control" id="inputEmailAddress">
                            </div>
                        </div>

                        <div class="col-sm-12 col-md-12 col-lg-12 mb-3">
                            <label for="inputAddress4" class="col-sm-3 col-form-label">التعليق</label>
                            <div>
                                <textarea class="form-control" id="inputAddress4" rows="3"></textarea>
                            </div>
                        </div>

                        <div class="col-sm-12 col-md-12 col-lg-12 mb-3">
                            <div class="form-check">
                                <input class="form-check-input" type="checkbox" id="gridCheck4">
                                <label class="form-check-label" for="gridCheck4">أنا أوافق علي استخدام البريد الالكتروني
                                    الخاص بي للتواصل والاتصال للتأكد من المعلومات الواردة في التعليق المنشور.</label>
                            </div>
                        </div>


                        <div class="col-sm-12 col-md-6 col-lg-6 mb-3">
                            <label class="col-form-label"></label>
                            <div class="col-sm-9">
                                <button type="submit" class="btn btn-success px-5">ارسال</button>
                            </div>
                        </div>
                    </div>
                </div>
            </div>

            <div class="row">
                <h1 class="my-5">التقييمات</h1>
                <div class="table-responsive mt-2">
                    <table class="table table-meals">
                        <tbody>
                            <tr class="border-bottom border-dark">
                                <td class="border-bottom border-dark">
                                    <div class="row mt-5">
                                        <div class="col-lg-1 col-md-2 col-sm-1 d-flex">
                                            <img width="60px" height="60px" class="rounded"
                                                src="{{ asset('assets/images/avatars/avatar-1.png') }}" alt="">
                                            <p class="ms-2 mt-3">نور سمثينغ</p>
                                        </div>
                                        <div class="col-lg-6 col-md-2 col-sm-1">
                                            <p class="mt-5">شركة رائعة ركض الى حديقة اشي بعرف الى الذهاب</p>
                                        </div>
                                    </div>
                                </td>
                                <td class="float-end mt-5">
                                    <div class="d-flex-column text-center mt-1">
                                        <p class="font-18 mt-3">التقييم</p>
                                        <div class="d-flex justify-content-center text-center mb-2">
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined">stars</span>
                                        </div>

                                    </div>
                                </td>
                            </tr>
                            <tr class="border-bottom border-dark">
                                <td class="border-bottom border-dark">
                                    <div class="row mt-5">
                                        <div class="col-lg-1 col-md-2 col-sm-1 d-flex">
                                            <img width="60px" height="60px" class="rounded"
                                                src="{{ asset('assets/images/avatars/avatar-1.png') }}" alt="">
                                            <p class="ms-2 mt-3">نور سمثينغ</p>
                                        </div>
                                        <div class="col-lg-6 col-md-2 col-sm-1">
                                            <p class="mt-5">شركة رائعة ركض الى حديقة اشي بعرف الى الذهاب</p>
                                        </div>
                                    </div>
                                </td>
                                <td class="float-end mt-5">
                                    <div class="d-flex-column text-center mt-1">
                                        <p class="font-18 mt-3">التقييم</p>
                                        <div class="d-flex justify-content-center text-center mb-2">
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined">stars</span>
                                        </div>

                                    </div>
                                </td>
                            </tr>
                            <tr class="border-bottom border-dark">
                                <td class="border-bottom border-dark">
                                    <div class="row mt-5">
                                        <div class="col-lg-1 col-md-2 col-sm-1 d-flex">
                                            <img width="60px" height="60px" class="rounded"
                                                src="{{ asset('assets/images/avatars/avatar-1.png') }}" alt="">
                                            <p class="ms-2 mt-3">نور سمثينغ</p>
                                        </div>
                                        <div class="col-lg-6 col-md-2 col-sm-1">
                                            <p class="mt-5">شركة رائعة ركض الى حديقة اشي بعرف الى الذهاب</p>
                                        </div>
                                    </div>
                                </td>
                                <td class="float-end mt-5">
                                    <div class="d-flex-column text-center mt-1">
                                        <p class="font-18 mt-3">التقييم</p>
                                        <div class="d-flex justify-content-center text-center mb-2">
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined">stars</span>
                                        </div>

                                    </div>
                                </td>
                            </tr>
                            <tr class="border-bottom border-dark">
                                <td class="border-bottom border-dark">
                                    <div class="row mt-5">
                                        <div class="col-lg-1 col-md-2 col-sm-1 d-flex">
                                            <img width="60px" height="60px" class="rounded"
                                                src="{{ asset('assets/images/avatars/avatar-1.png') }}" alt="">
                                            <p class="ms-2 mt-3">نور سمثينغ</p>
                                        </div>
                                        <div class="col-lg-6 col-md-2 col-sm-1">
                                            <p class="mt-5">شركة رائعة ركض الى حديقة اشي بعرف الى الذهاب</p>
                                        </div>
                                    </div>
                                </td>
                                <td class="float-end mt-5">
                                    <div class="d-flex-column text-center mt-1">
                                        <p class="font-18 mt-3">التقييم</p>
                                        <div class="d-flex justify-content-center text-center mb-2">
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined">stars</span>
                                        </div>

                                    </div>
                                </td>
                            </tr>
                            <tr class="border-bottom border-dark">
                                <td class="border-bottom border-dark">
                                    <div class="row mt-5">
                                        <div class="col-lg-1 col-md-2 col-sm-1 d-flex">
                                            <img width="60px" height="60px" class="rounded"
                                                src="{{ asset('assets/images/avatars/avatar-1.png') }}" alt="">
                                            <p class="ms-2 mt-3">نور سمثينغ</p>
                                        </div>
                                        <div class="col-lg-6 col-md-2 col-sm-1">
                                            <p class="mt-5">شركة رائعة ركض الى حديقة اشي بعرف الى الذهاب</p>
                                        </div>
                                    </div>
                                </td>
                                <td class="float-end mt-5">
                                    <div class="d-flex-column text-center mt-1">
                                        <p class="font-18 mt-3">التقييم</p>
                                        <div class="d-flex justify-content-center text-center mb-2">
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined">stars</span>
                                        </div>

                                    </div>
                                </td>
                            </tr>
                            <tr class="border-bottom border-dark">
                                <td class="border-bottom border-dark">
                                    <div class="row mt-5">
                                        <div class="col-lg-1 col-md-2 col-sm-1 d-flex">
                                            <img width="60px" height="60px" class="rounded"
                                                src="{{ asset('assets/images/avatars/avatar-1.png') }}" alt="">
                                            <p class="ms-2 mt-3">نور سمثينغ</p>
                                        </div>
                                        <div class="col-lg-6 col-md-2 col-sm-1">
                                            <p class="mt-5">شركة رائعة ركض الى حديقة اشي بعرف الى الذهاب</p>
                                        </div>
                                    </div>
                                </td>
                                <td class="float-end mt-5">
                                    <div class="d-flex-column text-center mt-1">
                                        <p class="font-18 mt-3">التقييم</p>
                                        <div class="d-flex justify-content-center text-center mb-2">
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined">stars</span>
                                        </div>

                                    </div>
                                </td>
                            </tr>
                            <tr class="border-bottom border-dark">
                                <td class="border-bottom border-dark">
                                    <div class="row mt-5">
                                        <div class="col-lg-1 col-md-2 col-sm-1 d-flex">
                                            <img width="60px" height="60px" class="rounded"
                                                src="{{ asset('assets/images/avatars/avatar-1.png') }}" alt="">
                                            <p class="ms-2 mt-3">نور سمثينغ</p>
                                        </div>
                                        <div class="col-lg-6 col-md-2 col-sm-1">
                                            <p class="mt-5">شركة رائعة ركض الى حديقة اشي بعرف الى الذهاب</p>
                                        </div>
                                    </div>
                                </td>
                                <td class="float-end mt-5">
                                    <div class="d-flex-column text-center mt-1">
                                        <p class="font-18 mt-3">التقييم</p>
                                        <div class="d-flex justify-content-center text-center mb-2">
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined">stars</span>
                                        </div>

                                    </div>
                                </td>
                            </tr>
                            <tr class="border-bottom border-dark">
                                <td class="border-bottom border-dark">
                                    <div class="row mt-5">
                                        <div class="col-lg-1 col-md-2 col-sm-1 d-flex">
                                            <img width="60px" height="60px" class="rounded"
                                                src="{{ asset('assets/images/avatars/avatar-1.png') }}" alt="">
                                            <p class="ms-2 mt-3">نور سمثينغ</p>
                                        </div>
                                        <div class="col-lg-6 col-md-2 col-sm-1">
                                            <p class="mt-5">شركة رائعة ركض الى حديقة اشي بعرف الى الذهاب</p>
                                        </div>
                                    </div>
                                </td>
                                <td class="float-end mt-5">
                                    <div class="d-flex-column text-center mt-1">
                                        <p class="font-18 mt-3">التقييم</p>
                                        <div class="d-flex justify-content-center text-center mb-2">
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined checked">stars</span>
                                            <span class="material-symbols-outlined">stars</span>
                                        </div>

                                    </div>
                                </td>
                            </tr>
                        </tbody>
                    </table>
                </div>

                {{-- <table>
                    <tr>
                        <td>
                            <div class="row">
                                <div class="col-1"> <img width="60px" height="60px" class="rounded"
                                        src="{{ asset('assets/images/tab-icon.png') }}" alt=""></div>
                                <div class="col-6">
                                    <p>Lorem ipsum</p>
                                    <p>Lorem ipsum dolor sit amet consectetur adipisicing elit.</p>
                                </div>
                            </div>


                        </td>
                        <td class="tde">عربي</td>
                    </tr>
                </table> --}}
            </div>
        </div>
    </div>
@endsection

@section('script')
    <script src="assets/plugins/apexcharts-bundle/js/apexcharts.min.js"></script>
    <script src="assets/plugins/datatable/js/jquery.dataTables.min.js"></script>
    <script src="assets/plugins/datatable/js/dataTables.bootstrap5.min.js"></script>
    <script src="assets/js/index.js"></script>
@endsection
